const pricingTerm = [
{
    id: 1,
    title: "Загальний масаж",
    description: "Загальний масаж – це масаж всього тіла. Такий масаж ідеально допомагає розлабитись та відновити м'язи, покращити кровообіг, сприяє вирішенню проблем з хребтом.",
    includes: "Зона масажування: спина, попереково-крижова зона, ноги, руки, шия",
    priceBefore: '200грн',
    price: '150грн',
    image:"https://blog.pokupon.ua/wp-content/uploads/2020/02/image7-4-1024x682.jpg",
    time: "Час виконання: 1год 30хв - 2год"
},
{
    id: 2,
    title: "Локальний масаж",
    description: "Локальний масаж- це посилений масаж окремої ділянки тіла за проханням клієнта.",
    includes: "Локальний масаж включає в себе посилений масаж однієї з ділянок тіла:  спина, попереково-крижова зона, ноги, руки, шия",
    priceBefore: '130грн',
    price: '100грн',
    image: "https://aquaspawellness.com/wp-content/uploads/2016/02/BACK-LOCAL-MASSAGE-4.jpg",
    time: "Час виконання: 25хв - 30хв"
},
{
    id: 3,
    title: "Антицилюлітний класичний масаж",
    description: "Антицилюлітний класичний масаж виконується на ділянці ніг та сідниць з метою позбавлення від цилюліту.",
    includes: "Зона масажування: ноги, стегна, сідниці.",
    priceBefore: '270грн',
    price: '200грн',
    image:"https://shanti-center.com.ua/uploads/service/image_url/104/category_antitsellyulitnyj_massazh_920X500.jpg",
    time: "Час виконання: 1год 30хв - 2год",
},
{
    id: 4,
    title: "Антицилюлітний медовий масаж",
    description: "Антицилюлітний медовий масаж виконується за допомогою меду, сприяє позбавленню від цилюліту та сприяє покращенню шкіри на певних ділянках.",
    includes: "Зона масажування: ноги, стегна, сідниці.",
    priceBefore: "280грн",
    price: "210грн",
    image:"https://questmassage.ru/wp-content/uploads/2020/05/antitsellyulitnyj-medovyj-massazh-e1590948449639.jpg",
    time: "Час виконання: 1год 30хв - 2год",
},
{
    id: 5,
    title: "Антицилюлітний вакуумний масаж",
    description: "Антицилюлітний вакуумний масаж виконується за допомогою вакуумних банокю.",
    includes: "Зона масажування: ноги, стегна, сідниці",
    priceBefore: "250грн",
    price: "170грн",
    image:"https://n1s1.hsmedia.ru/42/52/5b/42525b361a6a696a6f5960cdd359b97d/620x600_1_f03a3423e66cb210c95aae82f8ecf262@800x774_0x59f91261_18917211501385456222.jpeg",
    time: "Час виконання: 1год 30хв - 2год"
}
]

export default pricingTerm;